[{"quoteText":"[Vi är på sjukhuset för att göra ta ut en spik ur Abbes brutna arm. Under först intervjun med sköterskan]Sköterskan: Har du ont i armen nu? Abbe, med armarna bakom huvudet: Ja lite då och då. Jag har ju ett rätt stort huvud, som du kanske ser. Och när jag är ute och åker buss, då händer det att jag måste luta huvudet i handen. När man blir trött och så. Ja, och då gör det lite ont i armen.","quoteDate":"2017-05-16","kidName":"Albert","ageAtQuote":"vid en ålder av 9 år, 3 månader och 22 dagar"},{"quoteText":"[Albert och jag pratar om tid]Pappa, jag ska uppfinna något som är större än en timme. En halv dag ska det vara. Det ska heta: en skimme!","quoteDate":"2016-01-19","kidName":"Albert","ageAtQuote":"vid en ålder av 7 år, 11 månader och 26 dagar"},{"quoteText":"Elin: Abbe ät upp maten nu då!Abbe: Nä. Du kan inte tvinga migElin: Då får du ingen efterr...Abbe: Okdå","quoteDate":"2015-07-14","kidName":"Albert","ageAtQuote":"vid en ålder av 7 år, 5 månader och 20 dagar"},{"quoteText":"Pappa, igår när jag frös och var rädd var det så skönt att sova bredvid dig. Det kändes som ... som en bön","quoteDate":"2015-05-11","kidName":"Albert","ageAtQuote":"vid en ålder av 7 år, 3 månader och 17 dagar"},{"quoteText":"[På temat \"en blind leder en blind\"]Abbe [pekar på en Indonesisk bok]: Pappa vad heter den där boken?Jag: [Läser Indoneiskan]... Vad betyder det?Abbe [översätter] Dröm din dröm... Den är inte för oss, tror jag.","quoteDate":"2015-04-25","kidName":"Albert","ageAtQuote":"vid en ålder av 7 år, 3 månader och 1 dagar"},{"quoteText":"[Abbe startar Ipad:en och sjunger sin hemsnickrade sång]:Minecraft is the Pac Man of now!","quoteDate":"2015-03-07","kidName":"Albert","ageAtQuote":"vid en ålder av 7 år, 1 månader och 11 dagar"},{"quoteText":"[Vi ska gå till Starbucks men jag undrar om Abbe behöver äta något riktigt först]Jag: Abbe är du hungrig?Abbe: Jo... jag skulle nog kunna klämma en munk till mitt kaffe, tror jag.","quoteDate":"2015-02-23","kidName":"Albert","ageAtQuote":"vid en ålder av 7 år, 0 månader och 30 dagar"},{"quoteText":"[Albert sitter och äter. Han är tyst och tänker på något. I ca 30 sekunder. Plötsligt ropar han till]Jahaaa.... Nu förstår jag hela bibeln!","quoteDate":"2015-01-11","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 11 månader och 18 dagar"},{"quoteText":"Pappa, jag tänkte att du och skulle ha ett band. Musiken skulle låta så här: BAAAA, BOOM BOOM BAAABOMMA[Han gör stora rörelser med händerna. När han är klar]Jag tänkte att du skulle bli min medhjälpare.","quoteDate":"2014-12-21","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 10 månader och 27 dagar"},{"quoteText":"[Vi berättar om en vän till oss som är sjuk och måste åka till sjukhus. Arvid vill be för henne, fast vi just bett bordsbön och blir helt allvarlig]Arvid: Gud. Jag ber att jag håller hennes hand. Jag ber att hon håller min hand.Amen.[En sekund senare är han tillbaka och häller ut mjölk]","quoteDate":"2014-10-20","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 8 månader och 26 dagar"},{"quoteText":"Arvid och Gustav springer runt matbordet och skriksjunger högljutt medan Elin och Albert pysslar med modellera. Elin håller för öronen. Albert; \"ja skyll inte på mig skyll på Gud som skapade dom\"","quoteDate":"2014-10-06","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 8 månader och 12 dagar"},{"quoteText":"Jag: Abbe, mår du bättre idag?Abbe: Jag mår två tummar upp faktiskt! Tänkte till och med gå till skolan ett tag.","quoteDate":"2014-09-30","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 8 månader och 6 dagar"},{"quoteText":"Arvid: Abbe kan inte du sova i min säng?Albert: Jo, men det får inte bli något kiss i sängen då!Arvid: Nej då. Jag ska gå upp istället. Lovar.","quoteDate":"2014-09-24","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 8 månader och 0 dagar"},{"quoteText":"[Arvid har börjat säga \"min lilla vän\" till oss i familjen. Men han använder det ... fel]\"Nu blir jag så arg på dig, lilla vän!\"\"Kom då, lilla vän, jag har väntat jättelänge\"\"Han var så dum mot mig, min lilla vän\"\"Fattar du det, min lilla vän?\"","quoteDate":"2014-09-23","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 7 månader och 30 dagar"},{"quoteText":"Jag: Vi går bort dit och ser om det finns en leksaksaffär därAbbe: Där! ... läste du mina tankar","quoteDate":"2014-09-20","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 7 månader och 27 dagar"},{"quoteText":"Jag: Abbe, var är din ballong?Abbe: Ja du ... den glömde jag helt enkelt där borta. Inget konstigt.","quoteDate":"2014-09-20","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 7 månader och 27 dagar"},{"quoteText":"Pappa; på tjejkalas, varför har man oftast gylfen öppen?","quoteDate":"2014-09-14","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 7 månader och 21 dagar"},{"quoteText":"Idag var det jättekul på scouterna. Jag grät inte ens","quoteDate":"2014-09-09","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 7 månader och 16 dagar"},{"quoteText":"Idag var det jättekul på scouterna. Jag grät inte ens","quoteDate":"2014-09-09","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 7 månader och 16 dagar"},{"quoteText":"Albert: Pappa jag har en superkraftJag: Jaha, vaddå?Albert: Jag kan se ... suddigt!","quoteDate":"2014-08-28","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 7 månader och 4 dagar"},{"quoteText":"Elin: Vad bra Arvid, att du kom ihåg det!Arvid: Ja, jag hågade det. Jag hågade det från igår.","quoteDate":"2014-08-07","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 6 månader och 14 dagar"},{"quoteText":"Pappa, en tjej i min klass är jättevig. Hon kan gå ner i plakat","quoteDate":"2014-07-24","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 6 månader och 0 dagar"},{"quoteText":"Jag: Albert - vad snygg du blev i håret när du klippte dig igår!Abbe: Världen snyggaste man, va?","quoteDate":"2014-07-08","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 5 månader och 14 dagar"},{"quoteText":"Arvid: ... gå och hämta mina kaltongerAlbert: Kalsonger heter det!Arvid: Men jag kan inte täga \"tett\", ju. Däför täger jag kaltonger.","quoteDate":"2014-07-02","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 5 månader och 8 dagar"},{"quoteText":"[Efter en dag på stranden]Jag: Arvid - hur var det att bada idag?Arvid: Jättekul! Pappa, först kom det en stor våg. Sen en våg. Och SEN, pappa, sen... en liten våg. Och sen en stor våg. Och sen ...","quoteDate":"2014-06-29","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 5 månader och 5 dagar"},{"quoteText":"Vi pratar om vilket avsnitt av Babar vi ska se.Abbe: Jag vill se den där när de ovänner och sen blir vänner igen. För det tror jag att Arvid och Gustav behöver lära sig.","quoteDate":"2014-06-15","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 4 månader och 22 dagar"},{"quoteText":"Jag: Vad tittar du på Arvid?Arvid: Pippi!Jag: Vad händer?Arvid: Lilla gubben blir mat-en.","quoteDate":"2014-06-02","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 4 månader och 9 dagar"},{"quoteText":"Arvid rusar in i mitt kontor på väg hem och ropar.Arvid: Kicke!Jag: Huh?Arvid: Kicke, jag har fått en kompis. Han heter Kicke.[Han springer ut med glädjetjut]","quoteDate":"2014-05-28","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 4 månader och 4 dagar"},{"quoteText":"När jag ska be i skolan, ber jag alltid kortast av alla. SPECIELLT när vi ska gå hem.","quoteDate":"2014-05-25","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 4 månader och 1 dagar"},{"quoteText":"Abbe: Idag var jag i lärarrummet och sökte på \"Oggy\" på datorn.Jag: jaha? Får du vara där då?Abbe: Äh, jag brukar gå dit när jag  har rast.Jag: men då är väl lärarna där?Abbe: Mnjae... jag tar mina egna små raster då och då, när jag tycker att det blir tråkigt i klassen.","quoteDate":"2014-05-19","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 3 månader och 25 dagar"},{"quoteText":"Abbe: ... så igår sparade jag min 1000 Rp tills idag och då kan jag köpa flaskan med vatten idag istället, för nu har jag den kvarJag: Eeeh... ja det verkar ju braAbbe: Ja - jag är inte så lite dum, jag.","quoteDate":"2014-05-14","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 3 månader och 20 dagar"},{"quoteText":"Jag: Arvid! Titta vilka söta små hus här utanför tågets fönster!Arvid:Jaha. Tack, då vet jag.","quoteDate":"2014-05-08","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 3 månader och 14 dagar"},{"quoteText":"[I Alberts klass finns en kille som är lite tjockare än de andra, som är jättesmala. Han heter Johannes och kallas för JoJo]Abbe: Pappa, vet du att i Arvids klass har dom också en liten JoJo. Men inte i Gustavs klass.","quoteDate":"2014-05-05","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 3 månader och 11 dagar"},{"quoteText":"Albert har nu gått i katolsk skola i tre månader. Det börjar märkas. För han kallar mig: Bapa di surga [Fader i himlen]","quoteDate":"2014-04-15","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 2 månader och 22 dagar"},{"quoteText":"Arvid har slagit sig flera gånger om dagen den senaste tiden. Abbe: Jag tror Gud har spillt en hel flaska med otur över Arvid.","quoteDate":"2014-04-12","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 2 månader och 19 dagar"},{"quoteText":"Abbe: Pappa, om jag får barn, hur ska du vara som farfar?Jag: Jag ska skämma bort dem och trösta dem om du inte är snäll.Abbe: Och om jag får 10 barn...Jag: EeeeehAbbe: Då kan du köpa 5 killar och 5 kvinnor och så kan vi få dem att ta hand om barnen så får vi ledigt.","quoteDate":"2014-04-12","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 2 månader och 19 dagar"},{"quoteText":"Vi går hem från skolan. Abbe babblar om spel på Wii, vad som hänt  i skolan och mer om gubbar i Wii. Jag zonar ut.Abbe: Eller hur pappa?!Jag: vad säger du egentligen? Abbe: äh, jag svamlar mest. Det är inget att bry sig om.","quoteDate":"2014-03-27","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 2 månader och 3 dagar"},{"quoteText":"Efter tre månader i katolsk skola. Abbe tittar på sin mat och säger: Kära Jesus, låt detta bli ditt blod så att jag kan ta del av ditt kungarike i himlen. Amen!","quoteDate":"2014-03-24","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 2 månader och 0 dagar"},{"quoteText":"Elin är sjuk och ligger med feber och snuva i sängen. Albert lägger sig på sängen brevid och låtsatsgråter; Mamma! Jag älskar dig! Du får inte dö! Maaaaaammmaaaaaaaaaaa!","quoteDate":"2014-03-23","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 1 månader och 27 dagar"},{"quoteText":"Jag: Abbe hur visste du att \"Kotor\" betydde smutsigt?Abbe: Jag har hört det så många gånger att jag tycker det låter som \"smutsigt\"","quoteDate":"2014-03-12","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 1 månader och 16 dagar"},{"quoteText":"[jag berättar om en fattig familj jag såg på gatan]Jag: ... så fattigt levde de, Abbe. Det var sorgligt att se.Abbe: Jora. Men orättvisa kommer alltid att finnas, det kan man inte göra mycket åt. Det har jag lärt mig i Kalle Anka.","quoteDate":"2014-02-27","kidName":"Albert","ageAtQuote":"vid en ålder av 6 år, 1 månader och 3 dagar"},{"quoteText":"Vi är på väg hem från skolan och Abbe är snackig som bara den. Helt plötsligt börjar han prata om Flygplan, en film vi såg för 6 månader sen.Abbe: pappa, flygplan, vet du vad den handlade om egentligen? Den handlade om att vi kan vara mer än vi själva tror.Jag: Oj, bra Abbe. Hur då?Abbe: Jo men han var ju bara ett litet enkelt flygplan, ändå kunde han vara med och tävla med de bästa. Det var bra tyckte jag.","quoteDate":"2014-01-16","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 11 månader och 23 dagar"},{"quoteText":"Jag: Ni måste kunna vara själva lite då och då. Vi är bara en mamma och en pappa - ni är tre barn.Abbe: Jaha, men kan inte mamma gifta sig med en till då? Enkelt löst.","quoteDate":"2013-12-29","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 11 månader och 5 dagar"},{"quoteText":"Jag: Varför måste jag vara den som leker med er hela tiden?Elin: ja precis - kan inte jag få vara med?Abbe: Men mamma... Vi gillar dig på kvällarna bara. Då ropar vi [gråtande] \"maaaaammaaaaaa\"","quoteDate":"2013-12-28","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 11 månader och 4 dagar"},{"quoteText":"Abbe: Pappa - när vi kommer till Indonesien... då kommer de att kalla dig \"Den store vite kungen.\"Jag kommer heta \"Vita prinsen\"Elin: Jaha. Vad kommer de att kalla mig då?Abbe: Hårben. För du har så håriga ben så att det sticks.","quoteDate":"2013-12-05","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 10 månader och 11 dagar"},{"quoteText":"Albert undrar lite hur Elin såg ut när han var i hennes mage.Jag: På slutet var magen jättestor - folk trodde att det var tvillingar. Eller att du hade massa prylar med dig.Abbe: Ja, jag hade med mig mina leksaker från himlen när jag kom till er.","quoteDate":"2013-12-01","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 10 månader och 7 dagar"},{"quoteText":"Vi sitter och pratar med svärfar och nämner ett kafé där de hade lite jobbig attityd.Jag: Ja, det var skyltar överallt om vad man inte fick göra.Abbe: Men du och jag, pappa, vi tyckte i alla fall att det var snygga servitriser. Eller hur?![Han begär en high five]","quoteDate":"2013-11-30","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 10 månader och 6 dagar"},{"quoteText":"Elin och Abbe tittar i Legokatalogen. Abbe stannar på sidan med \"tjej\"-legoEfter tio sekunder: Bläuk. Tuttar, tuttar, tuttar.","quoteDate":"2013-11-21","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 9 månader och 28 dagar"},{"quoteText":"Pappa, på söndagsskolan berättade de om en fattig kvinna som bara gav 2 kopparslantar. De rika gav fler pengar men de hade ju så mycket så det blev ju inte så stor del. 2 kopparslantar var ju ALLT den fattiga kvinnan hade. Så hon gav egentligen mer. Egentligen.","quoteDate":"2013-11-13","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 9 månader och 20 dagar"},{"quoteText":"Jag säger till Albert att klä på sig själv. Abbe: Jag är en slav, för ni behandlar mig som en slav! Elin: Va? Gör vi?Abbe: Ja, jag måste klä på mig själv. Jag måste städa. Jag måste skaka mattan. Jag måste borsta tänderna. Jag måste äta själv. Jag måste gå ut själv. Jag måste läsa för mig själv, stoppa om mig, och somna själv.Jag är en slav!","quoteDate":"2013-11-11","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 9 månader och 18 dagar"},{"quoteText":"Elin: Abbe har du och Kaspian (Abbes bästa vän) någon hemlig hälsning?Abbe: Ja.Elin: Hur är den då?Abbe: Först slår man sex kullerbyttor. Sen skakar vi hand. Sen vinkar man på tummen. Sen slår man en kullerbytta till och sen bumpar vi näven.","quoteDate":"2013-10-13","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 8 månader och 19 dagar"},{"quoteText":"Jag: Abbe - hur var mötet på Frälsis idag? Abbe: bra - Jenny sjöng en bra sång. Med rockbas till. Jag: jaha - var musikkåren bra?Abbe: så där - inte lika bra som när du är med.","quoteDate":"2013-10-06","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 8 månader och 12 dagar"},{"quoteText":"Albert och jag kastar frisbee och Ellen leker med grabbarna en bit bort. Albert tar emot frisbeen och tittar bort mot dem. Han ler och säger:\"Pappa. Det här med Ellen. Det blir bra för killarna det\"","quoteDate":"2013-10-03","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 8 månader och 9 dagar"},{"quoteText":"Abbe: Pappa, vet du vad som jag kommer att komma ihåg från den här dan?Jag: Nej?Abbe: 1 - lekte med HugoJag: Ja, va kulAbbe: Tyst. 2 - Blev stucken av en geting.","quoteDate":"2013-10-03","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 8 månader och 9 dagar"},{"quoteText":"Abbe har blivit stucken av en geting och det är tydligen stort i hans värld. Abbe: Pappa - vad tror du gör mest ont; att trilla på sten och stål och sen få en motorcykel över sig, när man är tre år.Eller bli stucken av en geting när man är fem. Som jag.","quoteDate":"2013-10-03","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 8 månader och 9 dagar"},{"quoteText":"Abbe lånar mina gamla solbrillor med gultonat glas. Han ser sig om, suckar djupt och säger:\"Det ser ut som på den gamla goda tiden\"","quoteDate":"2013-10-01","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 8 månader och 7 dagar"},{"quoteText":"Abbe ber sin mor om något: Odjurets jänta-aaaa?","quoteDate":"2013-09-19","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 7 månader och 26 dagar"},{"quoteText":"Abbe: Pappa, vet du vilken låt jag gillar mest, nu?Jag: Nej, vilken?Abbe: Hem, ljuva hem. Den är så fin.","quoteDate":"2013-09-12","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 7 månader och 19 dagar"},{"quoteText":"Jag föddes med kalsongerna på, pappa. Och så hade jag tur; föddes på min födelsedag. Ha ha - där fick du!","quoteDate":"2013-09-10","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 7 månader och 17 dagar"},{"quoteText":"Vi har varit och tittat på stadshuset och en stor förgylld kista med Birger Jarl. 2 h senare säger Albert helt plötsligt:Pappa - jag tycker du borde bli riddare!Jag: Jaha? Varför då?Albert: Då kan du få en sån där snygg kista när du dör. Och så kan du få ett spjut från kungen. Det vore coolt.","quoteDate":"2013-08-24","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 7 månader och 0 dagar"},{"quoteText":"Kommer hem från dagis och alla tre slåss. Föreslår separata sysslor för tvillingarna och frågar Albert vad han vill göra. - Kan vi läsa Bibeln. jag; -ja, du har ju fått en ny Kalletidning du får välja? -Jag väljer Bibeln.","quoteDate":"2013-08-15","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 6 månader och 22 dagar"},{"quoteText":"Albert tänker tillbaka på en vecka när han slog sig flera gånger i somras:Du vet den där oturs-veckan?Jag: Ja?Abbe: Den kallar jag för Gud-slappnar-av-från-Albert-veckan.","quoteDate":"2013-08-05","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 6 månader och 12 dagar"},{"quoteText":"Min första dag på terminen.Jag: Jag går nu.Albert: Vart ska du?Jag: JobbetAlbert: Jobbigt!","quoteDate":"2013-07-29","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 6 månader och 5 dagar"},{"quoteText":"Elin: Albert, var din varma choklad god?Abbe: ja...[han tuggar ur. Långsamt. Han himlar med ögonen. Han suckar]Abbe: eller rättare sagt; min KALLA choklad var god","quoteDate":"2013-07-20","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 5 månader och 26 dagar"},{"quoteText":"Tvillingarna har fått glass medan Albert har varit ute. Han kommer in och säger förnärmat:Jag vet att de har fått glass. Här är bevisen! [han pekar på två glasspinnar på bordet]","quoteDate":"2013-07-15","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 5 månader och 21 dagar"},{"quoteText":"Albert och Arvid kramas (ja, de väntar på fika och vill visa hur snälla de är).Gustav sitter utanför och därför säger Albert:\"Gustav - kom in i kramen!\"","quoteDate":"2013-07-12","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 5 månader och 18 dagar"},{"quoteText":"Dagisgruppen är högljudda och en av lärarna försöker först förklara pedagogiskt hur örat är uppbyggt. Fungerar så klart inte, så till slut säger hon:\"Nej, nu får ni sluta skrika. Mina öron spricker.\"Abbe [rycker på axlarna och går därifrån]: \"Ja, låt dem spricka då...\"","quoteDate":"2013-06-04","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 4 månader och 11 dagar"},{"quoteText":"Vi spelar på Templet och Abbe sitter med iPad i knät. Han uppför sig exemplariskt under hela mötet. Tyvärr tappar han den i golvet. Vi pratar om det efteråt.Jag: Vad duktig du var Abbe som var så tyst och stilla under mötet!Abbe: Jo... men det var inte så bra när jag tappade iPad:en va?Jag: Nej... men sånt händerAbbe: Ni spelade så starkt. Hela jag skakade, bänken skakade, golvet skakade... Jag kunde inte hålla i den.","quoteDate":"2013-06-01","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 4 månader och 8 dagar"},{"quoteText":"Vi har varit i lekparken. Abbe fick en ny kompis. När vi ska gå säger jag:\"Abbe har du sagt hej då nu?\"Abbe: \"Ja - det var min kompis. Han hette Viggo och var 8 år och rätt tjock.\"","quoteDate":"2013-05-26","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 4 månader och 2 dagar"},{"quoteText":"Albert kommer hem från cirkusen.Jag: Abbe har du haft roligt?Abbe: Ja, men det får jag berätta om sen. Nu är jag törstig. Du får veta allt sen.","quoteDate":"2013-05-24","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 4 månader och 0 dagar"},{"quoteText":"\"Kan du byta kanal på TV? Kan du göra det nu, unge herr Pappa?\"","quoteDate":"2013-05-23","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 3 månader och 29 dagar"},{"quoteText":"Vi åker förbi Gamla Stan och Abbe ser alla kyrkor.Abbe: Alla som bor här, pappa, tror dom på Gud?Jag: Nej...Abbe: Va?! De bor ju fis-nära kyrkan, ju.","quoteDate":"2013-05-07","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 3 månader och 13 dagar"},{"quoteText":"Albert har precis somnat. Elin råkar väcka honom och han säger:Mamma - när du hör något som låter så här: [han snarkar]. Då! har jag somnat.[Han somnar direkt efteråt]","quoteDate":"2013-05-06","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 3 månader och 12 dagar"},{"quoteText":"Elin ligger och solar. Abbe smyger upp och lägger sig på knä bredvid. Med insmilande röst säger han;\"Förlåt men får man pussa den här lilla damen?\"","quoteDate":"2013-05-01","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 3 månader och 7 dagar"},{"quoteText":"Det där ser ut som en klippt gräsmatta.[Om Elins hår. Han fick gå och lägga sig direkt]","quoteDate":"2013-04-19","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 2 månader och 26 dagar"},{"quoteText":"Detta är inte roligt men rätt festligt att följa hans resonemang. Vi har spelat ett spel (Lego Star Wars) och klarat bana 4 men har bana 2 och 3 kvar. Abbe: Hur kan vi klarat den banan men inte de förra? Man kan säga att det är som en linje. Vi har spelat en bit av den men nu måste vi tillbaka och sätta ihop de första delarna med den sista. Eller hur pappa?","quoteDate":"2013-04-15","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 2 månader och 22 dagar"},{"quoteText":"Precis innan Albert ska somna säger han till farmor:Abbe: Nej, jag måste ju skriva upp vad jag gjort idag. [Han tar fram sitt Star Wars anteckningsblock]Abbe: F... ff...ffff...rr....uuuuuu....k...k...k...oooo ssssss.....t. Frukost[Detta tar ca 45 sekunder]Farmor: Ska du inte sova nu?Abbe: Sen ... Dddddd.... aaaaaa..... g...g....g.... iiiiiii...ssss[Det tog tid innan han somnade]","quoteDate":"2013-04-10","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 2 månader och 17 dagar"},{"quoteText":"Gustav är mörkrädd i bilen. Albert sitter bredvid och säger tröstande:\"Gustav var inte rädd. Vi är ju här. Och att vara mörkrädd är ingen sjukdom. Det är bara lite mörkt.","quoteDate":"2013-03-28","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 2 månader och 4 dagar"},{"quoteText":"Vi är på väg till Hyppeln, en ö som ligger utanför Göteborg. Albert: Åh jag önskar att Hypplen låg i Sverige[Han menade Stockholm, men det säger något om hans världsbild]","quoteDate":"2013-03-28","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 2 månader och 4 dagar"},{"quoteText":"Abbe: Vill du höra en ROLIG historia, pappa?Jag: Ja gärna.Abbe: Det var två tegelstenar som gick över en väg. Då blev den ena, han var en pinne, överkörd.Jag: Ok ...Abbe: Då sa den andra, som också var en pinne; kom pinmos så går vi. HahahahahahaJag: ?","quoteDate":"2013-03-25","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 2 månader och 1 dagar"},{"quoteText":"Vet ni vad som är bäst med erat sovrum? 1) att hoppa i sängen2) att titta på era kärleksfoton","quoteDate":"2013-03-20","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 1 månader och 24 dagar"},{"quoteText":"Jag: Ska vi leka arga leken?Abbe: Va?Jag: Vi ser arga ut och den som först skrattar åker ut. Abbe: Nej - vi leker glada leken, istället. Vi ser glada ut och den som först blir arg åker ut","quoteDate":"2013-02-08","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 0 månader och 15 dagar"},{"quoteText":"Abbe kommer fram till mig och väntar en stund. Sen säger han helt plötsligt:Abbe: Nej, som frun sa: kan du klia mig i nacken lite grann?","quoteDate":"2013-02-08","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 0 månader och 15 dagar"},{"quoteText":"Abbe: Idag hade jag, Caspian och Hugo vattenkrig på dagisjag: Fick ni det.Abbe: Nej... det var jag som börjadeJag: men Abbe!Abbe: Vet du varför?Jag: Nej?Abbe: För att Caspian och Hugo skulle bli vänner igen. Jag: Vad snällt!Abbe: Ja, därför kan man också ha vattenkrig. För att folk ska bli vänner","quoteDate":"2013-02-01","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 0 månader och 8 dagar"},{"quoteText":"Albert har blivit romantiker efter att ha sett Robin Hood. När dagis var på besök tog Albert Ellas händer, tittade henne i ögonen och saAbbe: Vet du vad Robin Hood sa till Marion?Ella: NejAbbe: Jag älskar dig mer än själva livet![de fnissar. Släpper händerna och går åt var sitt håll]","quoteDate":"2013-01-25","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 0 månader och 1 dagar"},{"quoteText":"Albert har födelsedag. Jag har haft tandvärk i 5 dar, efter en utdragen visdomstand.  Jag: vad önskar du dig mer i födelsedags-present? Abbe: jag önskar mig att du ska få må bra igen.","quoteDate":"2013-01-24","kidName":"Albert","ageAtQuote":"vid en ålder av 5 år, 0 månader och 0 dagar"},{"quoteText":"Jag har mått rätt dåligt ett par dagar. Albert vill spela WIIjag: Inte idag Abbe - jag är inte i form. Abbe: Hur långt har du kvar då? Är äggen i bunken? Har du vispat runt?Ska vi ställa in i ugnen?Hur lite I form är du egentligen?","quoteDate":"2013-01-22","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 29 dagar"},{"quoteText":"På kåren är det popcorn (en-menings) böner. Abbe tycker att det är ett tillfälle att få sin röst hörd och börjar upprepa en del av bönerna.Någon: Tack för min familj.Abbe: Tack för MIN familj. Någon: Tack för att jag är frisk.Abbe: Tack för att JAG är frisk.","quoteDate":"2013-01-20","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 27 dagar"},{"quoteText":"Albert sjunger. Med death-metal-röst:\"Vi har kommit hit för att sjunga om Jesus. Vi har kommit hit för han lever idag.\"","quoteDate":"2013-01-20","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 27 dagar"},{"quoteText":"Albert: ... och idag ska det bli jättekallt. -5 grader!Jag: Jasså - hur vet du det?Albert: Jag såg det på Lilla Akutellt. Det är sanningen.","quoteDate":"2013-01-17","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 24 dagar"},{"quoteText":"Albert har kletat tuggummi i sina helt nya simglasögon. Jag: Vad GÖÖR du?Abbe: Jag leker att jag har ögoninflammation. Vaddå då?","quoteDate":"2013-01-12","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 19 dagar"},{"quoteText":"Vi åker snowracer. Albert tar upp en pinne, ca 2 cm tjock och förklarar sin plan:Albert: ... och sen, pappa, så susar vi ner här och när vi åker pinne då flyger Gustav upp i luften. Upp i luften till Gud och har det lite trevligt. Dricker te och så.Sen åker vi vidare.","quoteDate":"2013-01-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 18 dagar"},{"quoteText":"Albert har kletat tuggummi i sina helt nya simglasögon. Jag: Vad GÖÖR du?Abbe: Jag leker att jag har ögoninflammation. Vaddå då?","quoteDate":"2013-01-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 18 dagar"},{"quoteText":"Albert har kletat tuggummi i sina helt nya simglasögon. Jag: Vad GÖÖR du?Abbe: Jag leker att jag har ögoninflammation. Vaddå då?","quoteDate":"2013-01-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 11 månader och 18 dagar"},{"quoteText":"Pappa jobbar på Aptitud. Där jobbar man för glädjen. Och för familjen.","quoteDate":"2012-12-23","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 10 månader och 29 dagar"},{"quoteText":"Abbe: Pappa vet du vad den här luktar. [han håller upp en Wunderbaum]Jag: nej?Abbe: den luktar det som du har under armarna.","quoteDate":"2012-12-21","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 10 månader och 27 dagar"},{"quoteText":"Abbe hittar på en egen sång till melodin \"vår julskinka har rymt\" Samma dag som Mayaindianerna förutspådde jordens undergång. Abbe: Gud kommer om en timme. Vi är här så länge","quoteDate":"2012-12-21","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 10 månader och 27 dagar"},{"quoteText":"Abbe: Mamma kan du berätta det där roliga igen. Men skratta inte åt ditt eget skämt så att jag får något roligt också.","quoteDate":"2012-12-13","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 10 månader och 19 dagar"},{"quoteText":"Abbe: Pappa - är det långt kvar?Jag: Nej - det är bara 3 minuter.Abbe: Hur långt är det? Är det lika långt som en kvart?Jag: Nej, det är kortare än en kvart.Abbe: Är det som en halv kvar?Jag: Nej, ännu kortare.Abbe: Som början av en kvart?","quoteDate":"2012-12-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 10 månader och 17 dagar"},{"quoteText":"Gustav nyper Abbe i kinden. Abbe ger, så klart, igen och säger;Så där ja. Där fick han känna på sin egna lilla medicin.","quoteDate":"2012-12-01","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 10 månader och 7 dagar"},{"quoteText":"Abbe: I vissa länder, när man dör, så lägger man pengar på deras ögon. Så här.[Han visar med två enkronor]Elin: Vem har sagt det till dig?Abbe: Pappe-lupsen","quoteDate":"2012-11-24","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 10 månader och 0 dagar"},{"quoteText":"Farfar har kommit över mitt i natten och sovit hos oss. Det vet inte Abbe. När han vaknar så fattar han snabbt dock. Abbe; Farfar? Jaha - är du här?Ok - idag är det mycket att göra förstår du. Jag ska till Frälsis och söndagsskolan, sen ska vi köpa present till Hedvig och så ska jag gå på hennes kalas. Och så ska vi till mormor och morfar. Men först måste jag välja några fina kläder att ha på mig idag. Kom - nu börjar vi.","quoteDate":"2012-11-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 9 månader och 18 dagar"},{"quoteText":"Albert funderar för sig själv:Alla stora killar är pappor, alla små killar är barn. Eller hur pappa?Jag: Ja... men om man inte har barn då? Vad heter det då?[Han funderar en stund och säger lite långsamt]: Abbe: Hmmm ... ja nu blev det svårare.[Han tänker lite till]Abbe: Äsch - det där får vi prata om på min klubb. Påminn mig om att vi ska prata om det.","quoteDate":"2012-11-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 9 månader och 18 dagar"},{"quoteText":"Elin: Hur var det på utflykten till stora skolan idag, Abbe?Abbe: Men oooh... [pustar] Vi gick till skolan. Tog av oss ytterkläderna. Bla bla bla åt mat.Och så gick vi hem till dagis igen.","quoteDate":"2012-11-07","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 9 månader och 14 dagar"},{"quoteText":"Jag: Sov gott Abbe.Abbe: Sov gott. Vi ses i drömlandet, lilla pappa!","quoteDate":"2012-11-04","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 9 månader och 11 dagar"},{"quoteText":"Albert sitter vid matbordet på dagis. Han pustar och masserar tinningarna.Abbe: Jag är så stressad. Hur ska jag hinna allt? Först ska jag bli pappa. Sen ska jag fylla 40. Och ska jobba på både Avega och Spoti-fight. Usch - jag är så stressad.","quoteDate":"2012-11-04","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 9 månader och 11 dagar"},{"quoteText":"Elin: Abbe vad vill du klä ut dig till på Halloween på dagis?Abbe: En spade. Med rumpan bar.","quoteDate":"2012-10-25","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 9 månader och 1 dagar"},{"quoteText":"Albert tappar sin ena skor, struntar i det och bara fortsätter. Jag: Abbe - du tappade visst din sko där borta.Abbe: Men pappa. jag är ju enskoade mannen - det gör ju inget.","quoteDate":"2012-10-25","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 9 månader och 1 dagar"},{"quoteText":"Vi har varit borta en vecka. Abbe tar ett bad och kommer ut med en röd handduk runt sig.Abbe: Pappa, vet du varför jag tog den här handdukenJag: Nej?Abbe: För ingen har haft den på en vecka nu. Den kanske var ledsen. Nu har den någon som använder den en stund.","quoteDate":"2012-10-21","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 8 månader och 27 dagar"},{"quoteText":"Vi är på väg till doktorn. Albert har haft ont i benet idag.Jag: ... så då kan du berätta när det gör ont i benet för doktorn.Abbe: Jag har rapat dåligt också i dag, jag säger det med.","quoteDate":"2012-10-04","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 8 månader och 10 dagar"},{"quoteText":"Efter en lång utläggning om vad han kom att tänka på när han hörde ett musikstycke (innehöll bl.a. Grisar, Peter Pan och krokodiler) - Jag: kom du på allt det själv? Bra Abbe!Abbe: tacka inte mig. Tacka min hjärna! Jag: HahahahaAbbe: ja men tacka någon gång då?!","quoteDate":"2012-09-30","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 8 månader och 6 dagar"},{"quoteText":"Albert håller 3 kronor i handen och siktar mot bordet.Abbe: Sim-sala-bim! Pengar bli 5![Han kastar dem på bordet]Abbe (besviket): Nähä - det där gick inte så bra.","quoteDate":"2012-09-29","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 8 månader och 5 dagar"},{"quoteText":"VI är på vårdcentralen för en undersökning. Doktorn: Så Albert, berätta var du har ont?[Albert lutar sig tillbaka och sätter händerna bakom huvudet. han tittar upp i taket]Albert: Alltihop började för ett par dagar sedan när jag trillade på skolgården ...","quoteDate":"2012-09-27","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 8 månader och 3 dagar"},{"quoteText":"Vi letar efter en leksaksaffär. Abbe: Vi ber till Gud att han skickar en ande som kan göra en leksaksaffär precis här. [vi går 15 m och så dyker en affär upp]Abbe (gapandes stort): PAPPA - det fanns en ande!","quoteDate":"2012-09-23","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 30 dagar"},{"quoteText":"Abbe: Pappa idag är jag superhjälte.Imorgon ska jag vara en tigertämjareDagen efter det ska jag vara en sjöjungfru.Och sen ska jag bli en morgonsoffa....Sen ska jag inte vara knasig mer.","quoteDate":"2012-09-23","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 30 dagar"},{"quoteText":"Albert är inte nöjd med komforten på dagis och säger till sin dagisfröken:Vi borde ha nya stolar här!Fröken: Hurså?Abbe: Vi borde ha såna där som ni har med nackstöd. [Han sätter sig på stolen och lutar huvudet långt bakåt]Kolla här! Det här är inte alls bekvämt för mig.","quoteDate":"2012-09-21","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 28 dagar"},{"quoteText":"Abbe har hittat en kastanj och håller upp den i luften när vi träffas.Abbe: Det här är Knatten! Vi är bästa vänner. Han kan prata med mig.[en stund senare]Abbe: Jag hade en annan Knatten förut men den tappade jag i studsmattan. Det här är den andra Knatten.","quoteDate":"2012-09-21","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 28 dagar"},{"quoteText":"Abbe: Kan inte du jobba på natten istället så är mamma på jobbet på dagen?Jag: Ja, men vad ska jag göra då?Abbe: Du kan väl vara på Spotifight som vanligt ... eller på ett ICA.","quoteDate":"2012-09-14","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 21 dagar"},{"quoteText":"Idde-vidde idde-vidde idde-viddeDansa! Pausa!Dansa! Pausa!Idde-vidde idde-vidde idde-viddeIdde-vidde idde-vidde idde-viddeDansa! Pausa!","quoteDate":"2012-09-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 18 dagar"},{"quoteText":"Jag; Abbe här är dina strumpor.Abbe; Orr-o!Jag; Va?Abbe; Jag har ett eget språk. Det betyder \"Tack för tipset\"","quoteDate":"2012-09-08","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 15 dagar"},{"quoteText":"Albert kommer till dagis: Hej hej - här är jag!","quoteDate":"2012-08-27","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 3 dagar"},{"quoteText":"Pappa - först ska jag spela eufonium ett tag, men sen ska jag dirigera. Som Holman. Så kan jag göra det när han inte kan komma.","quoteDate":"2012-08-25","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 1 dagar"},{"quoteText":"Varje gång det tar kortare tid än 30 min att natta tvillingarna utbrister Albert:DU SKOJJAR!?","quoteDate":"2012-08-25","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 1 dagar"},{"quoteText":"Pappa får jag visa Holman hur duktig jag är att spela på ditt Instrufonium?","quoteDate":"2012-08-25","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 7 månader och 1 dagar"},{"quoteText":"Albert: Pappa, såg du Bames-teatern på Kolmården?Jag: Nej, tyvärrAbbe: Alltså ... den var SÅÅ bra! Väldigt, väldigt tecknad. Lille Skutts morötter kunde prata!Så bra!","quoteDate":"2012-06-17","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 4 månader och 24 dagar"},{"quoteText":"Albert lyckas kasta iväg ett pappersflygplan över hela rummet. Han är mycket stolt.Abbe: Pappa ska jag visa dig hur man gör?Jag: Ja!Abbe: Steg 1 - Gå upp på en hög plats[Han gör en paus och klättra sen upp i fönstret]Abbe: Steg 5 - Håll armen så här[Han pausar igen... och visar sen en rät vinkel]Abbe: Steg 8 - Kasta så hårt du kan[Planet störtdyker till marken]","quoteDate":"2012-06-14","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 4 månader och 21 dagar"},{"quoteText":"Pappa - igår alltså. VICKET regn!","quoteDate":"2012-06-14","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 4 månader och 21 dagar"},{"quoteText":"Vi köper födelsedagspresent till Elin. Abbe; jag ska köpa en bok till mamma. En rolig bok. Så rolig att hon skrattar ihjäl sig![han försvinner fnissande in bland barnböckerna]","quoteDate":"2012-06-09","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 4 månader och 16 dagar"},{"quoteText":"Hoppas att vi inte ska åka till Bandhagen på utflykt igen. Jag gillar inte Bandhagen. Där tog jag på en brännässla.","quoteDate":"2012-05-31","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 4 månader och 7 dagar"},{"quoteText":"Elin; Abbe - gå och lägg dig nu! Det är bara vuxna upp nu. Inga barn är vakna.Abbe lite sjungande: Bara jag!","quoteDate":"2012-04-17","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 2 månader och 24 dagar"},{"quoteText":"Abbe: Tror du att det blir sommar snart, pappa?Jag: Ja - det hoppas jag i alla fall.Abbe: Vi får vråla till Gud att det blir så.Här är han tyst en stund... Sedan hör jag bara hur han drar efter andan. Och sen - så starkt han kan:Abbe: GUD! GÖR SÅ ATT DET BLIR SOMMAR IMORGON","quoteDate":"2012-04-16","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 2 månader och 23 dagar"},{"quoteText":"Albert: Om jag inte får spela Wii så kastar jag det här päronet på dig!Jag: Om du hotar mig så där då får du verkligen inte spela.Han blir tyst en stund... Och senAlbert: Om jag inte får spela Wii så slutar inte jag att hota er!","quoteDate":"2012-04-13","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 2 månader och 20 dagar"},{"quoteText":"Elin föreslår att vi ska ta stödhjulen av Abbe's cykel. Han blir mycket upprörd. Efter en stund fattar vi att han trodde att \"stödhjulen\" var de riktiga hjulen. Kan förstå att han blev arg faktiskt","quoteDate":"2012-04-03","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 2 månader och 10 dagar"},{"quoteText":"Det är 1:a april. Abbe (viskar hemlighetsfullt): Pappa - ska vi lura mamma att det är påsk idag?","quoteDate":"2012-04-01","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 2 månader och 8 dagar"},{"quoteText":"Abbe: Pappa i sagoland finns det häxor va?Jag: Jo, i sagoland.Abbe: De sover på dagarna och jobbar på nätterna.Jag: Vad jobbar de med då?Abbe: De äter barn. Och örnar. Och mammor. [Han gör en dramatisk paus] Och ... PAPPOR!","quoteDate":"2012-03-29","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 2 månader och 5 dagar"},{"quoteText":"Albert har hög feber och yrar... Elin: Abbe vill du ha medicin?Abbe: nej... Jag vill ha morötter.","quoteDate":"2012-03-16","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 1 månader och 21 dagar"},{"quoteText":"På grund av kö så kunde vi inte gå på Junibacken. Abbe; Nej! Då strejkar jag! Resten av dan ska jag strejka!","quoteDate":"2012-03-11","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 1 månader och 16 dagar"},{"quoteText":"Elin har ställt bilen lite dumt när hon ska hämta på dagisElin: Abbe skynda dig. Annars får vi böter. Abbe (berättar för fröken): ... Så nu kommer vi få BÖTER!Fröken: hahahaha Abbe: Där SATT den!","quoteDate":"2012-03-07","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 1 månader och 12 dagar"},{"quoteText":"Elin; Abbe! Gå ned från bordet!Abbe (med undervisande röst): Men, mamma... Det här bordet är gjort av trä. Det går inte sönder ens om man slår med en hammare på det. Man måste ha en yxa!","quoteDate":"2012-02-24","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 1 månader och 0 dagar"},{"quoteText":"Abbe; Vet du vad Yes betyder, farfar?Farfar; ja nu. Men hur ska jag komma ihåg det?Abbe; Farfar, nästa gång jag kommer hem till dig - då säger jag Yes.","quoteDate":"2012-02-24","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 1 månader och 0 dagar"},{"quoteText":".... Min gamle kompis, Kristian ni vet?","quoteDate":"2012-02-24","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 1 månader och 0 dagar"},{"quoteText":"Jo, jag vill sova över hos farmor. Jag har funderat lite på saken och nu har jag bestämt mig","quoteDate":"2012-02-24","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 1 månader och 0 dagar"},{"quoteText":"Jag: Albert - du har ju skorna på fel fot!Albert: Men pappa, spelar verkligen det så stor roll?","quoteDate":"2012-02-15","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 22 dagar"},{"quoteText":"Idag är vi hemma för VAB. Abbe drar upp planerna:Vi åker hem och fika. Sen kan vi pyssla och lägga pusselSen får jag godis (och du kan få en macka)Sen fikar vi igen Och sen ... (ja, ni hajjar)","quoteDate":"2012-02-15","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 22 dagar"},{"quoteText":"Gustav får härdsmälta när vi ute och bara står och skriker. Vi väntar på att han ska bli \"klar\"Abbe: Pappa, sånt här kan man bara bota med en stooooor kram","quoteDate":"2012-02-09","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 16 dagar"},{"quoteText":"Abbe: Mamma! -Ja vad är det? -Idag har jag jättehåriga ben. - Bra. -Varför är det bra? -Då slipper du frysa. -men jag har ju ingen vinterpäls heller!","quoteDate":"2012-02-06","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 13 dagar"},{"quoteText":"Elin (irriterat): Abbe - skärp dig! Var är soporna?Abbe: Det får du leta själv.Titta bakom soffan!(Elin tittar)Abbe (som en trumpetfanar): Pam-pam-pam-da-da!","quoteDate":"2012-02-05","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 12 dagar"},{"quoteText":"Albert börjar få kändis-hybris:Abbe: ...Pappa, det var väl roligt sagt? Skrev du in det på Facebook eller på Avega?","quoteDate":"2012-02-04","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 11 dagar"},{"quoteText":"Albert vill leka med farfar och försöker beveka honom:Abbe: Farfar, jobbar inte du som baseball-spelare?Farfar: Nej jag jobbar på SJ.","quoteDate":"2012-01-27","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 3 dagar"},{"quoteText":"Albert pillar i faster Tessans hår:Ditt hår är så mjukt Tessan. Du använder ett bra balsam va?","quoteDate":"2012-01-27","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 3 dagar"},{"quoteText":"Albert hämtar nallen (första gången i livet) och är sorgsen när han ska lägga sig:Lilla Nalle, jag ska aldrig lämna dig igen.Inte 90 50 8 90 50 8 90 50 8 (han håller på en stund) ... år.","quoteDate":"2012-01-26","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 2 dagar"},{"quoteText":"Albert har blivit lovad att köpa en film efter en undersökning på sjukhuset. Abbe: Jag vill se Fru Panda!(Jag gissar att han menar Kung Fu Panda)","quoteDate":"2012-01-25","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 1 dagar"},{"quoteText":"Albert; Vi har fått en ny lärare. Det heter lärare om det är en kille. Är det en flicka heter det prostinna.","quoteDate":"2012-01-24","kidName":"Albert","ageAtQuote":"vid en ålder av 4 år, 0 månader och 0 dagar"},{"quoteText":"Albert fyller år imorgon. Han har beställt en tårta till sängen imorgon med följande på;Gräddkräm, hallon, godis, grädde, godis och en högst upp en seg råtta","quoteDate":"2012-01-23","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 30 dagar"},{"quoteText":"Albert har beställt köttgryta och potatis. När den väl står på bordet springer han där ifrån (innan han smakat och skriker):Tvi vale! Tvi vale! Tvi vale!","quoteDate":"2012-01-20","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 27 dagar"},{"quoteText":"Albert vaknar på morgonen och har kissat på sig;Jag misstänkte att jag skulle göra det!","quoteDate":"2012-01-19","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 26 dagar"},{"quoteText":"Albert har blivit lovad kladdkaka om han äter upp. När han ätit klart; Albert; Hörru du - hur blev det med den kladdkakan?","quoteDate":"2012-01-16","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 23 dagar"},{"quoteText":"Albert tänker högt i bilen:\"Ikväll ska jag göra er jättestolta.Jag ska inte be om något att dricka.Inte om vällingInte napp(så här långt var det väl ok, men han fortsatte)Inget täckeIngen kuddeIngen madrassBara plankor.","quoteDate":"2012-01-15","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 22 dagar"},{"quoteText":"Abbe har lyssnat mycket på en sago-skiva och en del konstiga citat kommer därifrån.Abbe: \"Du lyssnar på 'Julsagor för barn' utgivet av Bonniers\"","quoteDate":"2012-01-14","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 21 dagar"},{"quoteText":"Albert och morfar tittar på kort. På ett kort har morfar prästkragen på. Abbe: Morfar - är du Gud? Morfar: Ja. Ja det är jag. (han är min svärfar. Jag håller med )","quoteDate":"2012-01-06","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 13 dagar"},{"quoteText":"Albert: Pappa, man vet inte det man ska, förrän man ska det man ska ... när man går på toaletten.Han gjorde nummer 1 när han sa att han behövde nummer 2","quoteDate":"2012-01-05","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 12 dagar"},{"quoteText":"Albert ger bort sitt äpple till lillebror Gustav som ville ha ett. Jag: Nu var du riktigt snäll Abbe. Bra!Abbe: Jo ... (han ser lurig ut) men jag har ganska mycket äpple kvar i min mun, så jag har det.","quoteDate":"2012-01-03","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 10 dagar"},{"quoteText":"Jag pratar med Albert efter att han har fått en timemout. Han är fortfarande sur.Jag: Nu går du rakt ut och säger Förlåt till mamma för att du nöp henneAbbe: Då säger jag det så här svagt ...  (Han rör på läpparna men säger inget)","quoteDate":"2012-01-01","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 8 dagar"},{"quoteText":"Vi bakar en chocklad-kaka. Abbe: Här luktar det så att man får dåndimpen(Sagt med bred stockholmska)","quoteDate":"2011-12-31","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 7 dagar"},{"quoteText":"Abbe: ... var helt krussliga.Jag: vad menar du? Krulliga? Trassliga?Abbe: ja... Som farmors händer","quoteDate":"2011-12-29","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 5 dagar"},{"quoteText":"Elin läser för Albert; \".... gluggarna. Vet du vad gluggarna är?\"Albert; Nej, jag vill inte vet det, tack!","quoteDate":"2011-12-27","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 3 dagar"},{"quoteText":"Elin: Nu är ni knasbollar, allihopa.Abbe: Vi är inte knasbollar, vi är dödsmördare","quoteDate":"2011-12-27","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 11 månader och 3 dagar"},{"quoteText":"Jag pratar med Elin i telefonen. Abbe i bakgrunden: Får jag prata med pappa - det är viktigt. ... Pappa - det är Timon och Pumba på TV","quoteDate":"2011-12-21","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 10 månader och 27 dagar"},{"quoteText":"Abbe har droppat några grymma oneliners idag. Här är några: Armarna upp åt Schrek. Var är den rackarns bollen?Jag spelar här - gå bort alla Pappa. Det här är bara FÖR tråkigt (vi tittar på inte-tecknad film)","quoteDate":"2011-12-17","kidName":"Albert","ageAtQuote":"vid en ålder av 3 år, 10 månader och 23 dagar"},{"quoteText":"”Vilken fin Ostväska” Sa Abbe när han såg mormor Elisabeths rivjärn.","quoteDate":"2010-09-21","kidName":"Albert","ageAtQuote":"vid en ålder av 2 år, 7 månader och 28 dagar"},{"quoteText":"Arvid, precis innan han somnar, viskar han; Pappa idag på träslöjden frågade de om vi kände någon som vad proffs. På träslöjd. Jag; jahaArvid; jag räckte upp handen. Jag; vem sa du då? Arvid; du! Jag; Va?!Arvid; ja du - du är proffs. På programmering. [han blir tyst och tänker lite]Arvid; jag älskar dig - sov gott pappa.","quoteDate":"2019-08-23","kidName":"Arvid","ageAtQuote":"vid en ålder av 9 år, 5 månader och 4 dagar"},{"quoteText":"Arvid sjunger för sin mamma på mors dag; Mors lilla mor - vem är som du? Det är ju jag, lilla Arvid. Mor lilla mor - det ska man önska sig: puss på munnen!","quoteDate":"2017-05-28","kidName":"Arvid","ageAtQuote":"vid en ålder av 7 år, 2 månader och 9 dagar"},{"quoteText":"Gustav är tydligen ansvarig för gosedjuren, för när Arvid kryper ner i sängen säger han med bestämd röst: Gustav! Gris! [Utan att blinka slänger Gustav grisen över huvudet till Arvid, som nöjt lägger sig ner]","quoteDate":"2017-05-16","kidName":"Arvid","ageAtQuote":"vid en ålder av 7 år, 1 månader och 27 dagar"},{"quoteText":"Gustav är tydligen ansvarig för gosedjuren, för när Arvid kryper ner i sängen säger han med bestämd röst: Gustav! Gris! [Utan att blinka slänger Gustav grisen över huvudet till Arvid, som nöjt lägger sig ner]","quoteDate":"2017-05-16","kidName":"Arvid","ageAtQuote":"vid en ålder av 7 år, 1 månader och 27 dagar"},{"quoteText":"[Det har varit handgemäng och Gustav har knäat Arvid i skrevet]Arvid: Pappa, vet du hur ont det gör?Jag: Jo... jag kan gissaArvid: Det känns som eld. Och som 100 hulkar som slår mig på snoppen.","quoteDate":"2016-01-11","kidName":"Arvid","ageAtQuote":"vid en ålder av 5 år, 9 månader och 23 dagar"},{"quoteText":"Arvid: jag skulle vilja byta namn till I.Jag: eeeeh... ok? Varför?Arvid: jag kan skriva det jättesnabbt. Streck. Prick. Enkelt.","quoteDate":"2015-09-22","kidName":"Arvid","ageAtQuote":"vid en ålder av 5 år, 6 månader och 3 dagar"},{"quoteText":"[Vi läser en bok. Arvid har många frågor. Efter den tionde...]Arvid: Pappa, en fråga till ... nej, du... vi tar den imorgon.[Han somnar]","quoteDate":"2015-09-08","kidName":"Arvid","ageAtQuote":"vid en ålder av 5 år, 5 månader och 20 dagar"},{"quoteText":"Jag: Men ... skulle inte du gå på toaletten, Arvid?Arvid: Nej. Min rumpa hostade lite bara.","quoteDate":"2015-08-25","kidName":"Arvid","ageAtQuote":"vid en ålder av 5 år, 5 månader och 6 dagar"},{"quoteText":"Han var stark som en himla galen.Jag är snabb som en galen.Nu måste jag kissa som en galenkille.","quoteDate":"2015-05-13","kidName":"Arvid","ageAtQuote":"vid en ålder av 5 år, 1 månader och 24 dagar"},{"quoteText":"[Konversationen utspelas på Indonesiska]Arvids lärare Roro: Där står min motorcykel - hur många hjul har den?Arvid: tre! Roro: eeeeh... nej två är det väl?Arvid: men om den bara har två hjul - hur kan den då stå själv utan att trilla omkull?","quoteDate":"2015-04-16","kidName":"Arvid","ageAtQuote":"vid en ålder av 5 år, 0 månader och 28 dagar"},{"quoteText":"Jag: Arvid, ska du bli pappa när du blir stor? Arvid: Nej, jag ska bli en Ibu Elly[Ibu betyder Fru och Ibu Elly är alltså vår nanny]","quoteDate":"2015-04-06","kidName":"Arvid","ageAtQuote":"vid en ålder av 5 år, 0 månader och 18 dagar"},{"quoteText":"[Arvid släpper helt plötsligt kanten i bassängen och märker att han kan simma. Han STRÅLAR av glädje ]Arvid: Pappa - Jag KUNDE. Nu måste vi be.Jag: Be?Arvid [i poolen mind you]: Ja. Tack Jesus för att du hjälpte mig att våga simma.","quoteDate":"2015-02-07","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 10 månader och 19 dagar"},{"quoteText":"[Arvid tittar på Nils Karlsson Pyssling med vår nanny Ibu Elly. Hela konversationen förs på Indonesiska]Elly: var är hans föräldrarArvid: de jobbar på THK","quoteDate":"2015-01-20","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 10 månader och 1 dagar"},{"quoteText":"Arvid: Jag ska inte bråka idag. Så jag måste inte sova middag nu. Vi: Jo det måste du. Du vaknade för tidigt - det är inte ditt fel. Arvid: Vems fel är det då? Jesus! Vi: Va? Varför då?Arvid: För han bor i mitt hjärta, ju","quoteDate":"2015-01-10","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 9 månader och 22 dagar"},{"quoteText":"Arvid: Pappa sjung den där om vargen och killarna.Jag: Ehhh what?Arvid: Det kommer killar och en varg som går.Jag: [funderar en hel dag]","quoteDate":"2014-12-22","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 9 månader och 3 dagar"},{"quoteText":"Jag: Gillar du din kompis Keke? Arvid: Ja, hon är jätte-gillig!","quoteDate":"2014-11-24","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 8 månader och 5 dagar"},{"quoteText":"Jag: Gillar du din kompis Keke? Arvid: Ja, hon är jätte-gillig!","quoteDate":"2014-11-24","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 8 månader och 5 dagar"},{"quoteText":"[De blandar friskt med Indonesiskan]Jag: Har du redan ätit din godis?Arvid: Ja, nu är den i min perut","quoteDate":"2014-11-09","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 7 månader och 21 dagar"},{"quoteText":"[Elin läser nyheterna]Elin: Vad tråkigt! Kim Andersson är död. Arvid [med gråt i rösten]: pappa - neeej. Hon där har dött och får bo med Jesus.","quoteDate":"2014-10-25","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 7 månader och 6 dagar"},{"quoteText":"Jag; Arvid varför kräktes du imorse? Är du sjuk? Arvid; Jag vet inte varför jag var sjuk. Kanske Jesus gjorde det. Eller en myra. Eller nåt. Vet inte.","quoteDate":"2014-10-18","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 6 månader och 29 dagar"},{"quoteText":"[Vi har fått för oss att Arvid kan klockan efter ett par lyckträffar i rad. Därför kollar vi då och då]Jag: Arvid - vad är klockan nu då?Arvid: Söndag!","quoteDate":"2014-09-30","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 6 månader och 11 dagar"},{"quoteText":"Jag; Bra Arvid! Rätt sko på rätt fot!Arvid: ja, det här min bästa fot. Och den här foten; den är pappa.","quoteDate":"2014-09-07","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 5 månader och 19 dagar"},{"quoteText":"Elin är bortrest och Arvid hyfsar till bordsbönen lite:Gud välsigna så mamma kommer hem ikvällOch välsigna mig så jag kan äta min mat och bli stark","quoteDate":"2014-09-04","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 5 månader och 16 dagar"},{"quoteText":"Ikväll kan vi leka kummamömma. Först kan jag mömma mig och du leta. Sen mömmer du dig och jag letar. Kul va?!","quoteDate":"2014-08-22","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 5 månader och 3 dagar"},{"quoteText":"[Vi spelar Super Mario och får ett extraliv. Arvid, utan missa ett slag]TACK JESUS FÖR VÅRT EXTRALIV","quoteDate":"2014-08-03","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 4 månader och 15 dagar"},{"quoteText":"[Elin och Arvid läser barnens bibel]Elin: Och då sa Jesus så här Arvid: Men jag hör inte vad Jesus säger.","quoteDate":"2014-07-24","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 4 månader och 5 dagar"},{"quoteText":"[När man knackar på dörren]Vilken är det?!","quoteDate":"2014-07-17","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 28 dagar"},{"quoteText":"[När man knackar på dörren]Vilken är det?!","quoteDate":"2014-07-17","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 28 dagar"},{"quoteText":"[Istället för \"jag tittar ditåt\"]Jag tar ögat dit","quoteDate":"2014-07-13","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 24 dagar"},{"quoteText":"Pappa, jag vill fråga en ... Jag menar: pappa - jag älskar dig så mycket, va?[Han gör en paus]Kan du ladda ner Bamse-appen åt mig","quoteDate":"2014-07-12","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 23 dagar"},{"quoteText":"Arvid: Pappa, du som är min vaktare. Jag: Ja?Arvid: Och som är så snäll.Jag: Ja?Arvid: Jag älskar dig så mycket. Det var bara det.","quoteDate":"2014-07-09","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 20 dagar"},{"quoteText":"[På väg till sagoläsningen]God natt, mormor! Jag hinner inte krama dig nu.","quoteDate":"2014-07-08","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 19 dagar"},{"quoteText":"Mormor, jag älskar dig. Men.... jag kan inte åka med dig tillbaka till Sverige","quoteDate":"2014-07-06","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 17 dagar"},{"quoteText":"Jag är fäääääärdig!Kom och torka!Aaaaammeeen!","quoteDate":"2014-06-20","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 3 månader och 1 dagar"},{"quoteText":"Pappa - du är stark. Jag älskar dig. Pappa - jag är liten. Och jag älskar dig.","quoteDate":"2014-06-18","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 2 månader och 30 dagar"},{"quoteText":"Gustav: Pappa - du MÅSTE sätta igång blå katten [Oggy och kackerlackorna]. Arvid vill se den!Arvid: Ja, så är det. Gustav har rätt - jag vill se den. Tack.","quoteDate":"2014-06-18","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 2 månader och 30 dagar"},{"quoteText":"TÖR!Eg. Varför? Sägs efter snart sagt allt man säger till Arvid. ExempelJag: Nu går vi och handlar.Arvid: Tör!Jag: Arvid vill du ha ett äpple?Arvid: Tör!Jag: Titta nu kommer bilenArvid: Tör!","quoteDate":"2014-05-19","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 2 månader och 0 dagar"},{"quoteText":"Arvid kommer in och drar upp mig ur sängen:Kom pappa! Du måste se det här - du kommer att skrika rakt ut. [Vi går bort till Ibu Elly som håller på att smörja ansiktet med vit kräm.Arvid tittar på mig liksom: Se? Se!!!]","quoteDate":"2014-05-06","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 1 månader och 17 dagar"},{"quoteText":"Jag skojar lite med Arvid i poolen. Han blir arg och kommer smockar till mig;Där fick du, din lilla rackarunge!","quoteDate":"2014-04-12","kidName":"Arvid","ageAtQuote":"vid en ålder av 4 år, 0 månader och 24 dagar"},{"quoteText":"Arvid vill att jag ska se Oggy och kackerlackorna. Jag avskyr det programmet. Arvid: Pappa titta nu då. Det är ju kul som en himla tok!","quoteDate":"2014-03-18","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 11 månader och 27 dagar"},{"quoteText":"Vi pratar om vilka djur som är farliga i flock. Abbe: Lejon?Jag: JaAbbe: Hyenor?Jag: ja, definitivtAbbe: Gorilla?Jag: Ja, men de är farliga en och en också[det blir tyst en stund]Arvid: Hönor?","quoteDate":"2013-12-29","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 9 månader och 10 dagar"},{"quoteText":"Det är rätt förvirrat kring personliga pronomen hemma hos oss. Alla är Han kan man förenklat säga. Gustav (om Elin): Han gillar inte det. Elin: jag är tjej. Hon heter det. Arvid: Just det. Han är tjej. Hon heter honom.","quoteDate":"2013-11-20","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 8 månader och 1 dagar"},{"quoteText":"Arvid är på toaletten. Det går inte så bra tydligen.Arvid: Min rumpa kommer inte med bajs. Den kommer bara med pruttar.","quoteDate":"2013-10-19","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 7 månader och 0 dagar"},{"quoteText":"Vi står och väntar på tunnelbanan vid Odenplan, efter en kväll på Frälsis.Arvid: \"Pappa - nu kommer frälsisbanan\"","quoteDate":"2013-10-08","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 6 månader och 19 dagar"},{"quoteText":"Arvid: Jag vill pöpa glass!Elin: Det heter Köpa. SssssssköpaArvid: Jag säger ju PÖPA! PÖPA!","quoteDate":"2013-08-25","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 5 månader och 6 dagar"},{"quoteText":"Arvid: Pappa får jag låna din telefonJag: Nej - vi ska gå till dagis nu. Ge den till mig nu.Tio minuter senare jag har lämnat dem och tar upp telefonen är min twitter-app avinstallerad och jag får köpa den igen.","quoteDate":"2013-08-09","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 4 månader och 21 dagar"},{"quoteText":"Jag vill se på Kake-Kake","quoteDate":"2013-07-19","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 4 månader och 0 dagar"},{"quoteText":"[Efter maten]Tack för maten god. Amen.","quoteDate":"2013-07-12","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 3 månader och 23 dagar"},{"quoteText":"Innan Arvid somnar tittar han ofta upp och säger så tyst han kan:Pappa - får jag prata en grej?Jag: Jaaaa...Arvid: Jo - vad ska vi göra imorgon?","quoteDate":"2013-07-08","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 3 månader och 19 dagar"},{"quoteText":"När Arvid blir riktigt arg så är just nu det värsta han kan säga:Då kastar jag tårta på dig!","quoteDate":"2013-07-01","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 3 månader och 12 dagar"},{"quoteText":"Arvid är hos mormor och ringer oss. Gustav vill prata med honom.Gustav: Arvid - du gör?Jag är här med mamma, Albert och pappa.Inte du här.[Han ser sorgsen ut]Du komma.[Han pussar telefonen två gånger och lämnar den till mig]","quoteDate":"2013-05-10","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 1 månader och 21 dagar"},{"quoteText":"Vi är på Skansen. Elin: vilket djur vill ni se först?Arvid: Hello Kitty!","quoteDate":"2013-05-09","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 1 månader och 20 dagar"},{"quoteText":"Arvid säger negationer i meningen först. Det kan vara rätt svårt att förstå ibland. Arvid: Nej Abbe sjuk - åka Hedvig. Abbe sjuk - nej åka Hedvig. [Alltså... Om Albert är frisk kan vi åka till Hedvig]","quoteDate":"2013-04-20","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 1 månader och 1 dagar"},{"quoteText":"När Arvid är ute och går ser han någon som är ute och motionerar med stavar. Han vill motivera henne och roparArvid: 'ämpa på! 'ämpa på!","quoteDate":"2013-03-30","kidName":"Arvid","ageAtQuote":"vid en ålder av 3 år, 0 månader och 11 dagar"},{"quoteText":"Arvid var rädd för tomten igår på julafton. Vi tar lite terapi och pratar om det.Jag: Arvid vem kom hem till dig igår?Arvid: [tom blick]Jag: Med röd luva?Arvid: [inget]Jag: Med vitt skägg?Arvid: Farmor?","quoteDate":"2012-12-25","kidName":"Arvid","ageAtQuote":"vid en ålder av 2 år, 9 månader och 6 dagar"},{"quoteText":"Arvid pussar mig hej då i dörren när jag går till jobbet. Han tittar strängt på mig och säger: Handla mat!","quoteDate":"2012-10-03","kidName":"Arvid","ageAtQuote":"vid en ålder av 2 år, 6 månader och 14 dagar"},{"quoteText":"Jag; Säg 'papper'Arvid; dappa!Jag; nej - Papper!Arvid; memerJag: Papper!Arvid; sersssss[jag ger upp]","quoteDate":"2012-10-03","kidName":"Arvid","ageAtQuote":"vid en ålder av 2 år, 6 månader och 14 dagar"},{"quoteText":"Arvid säger ett nytt ord; Titta Pappa! kommer med änden på en helt ny toarulle som nu är utrullad i *hela* lägenheten. Mycket nöjd","quoteDate":"2011-12-21","kidName":"Arvid","ageAtQuote":"vid en ålder av 1 år, 9 månader och 2 dagar"},{"quoteText":"Elin: Torka bort snoret, GustavGustav: nej jag ska attscha ut det sen","quoteDate":"2017-05-28","kidName":"Gustav","ageAtQuote":"vid en ålder av 7 år, 2 månader och 9 dagar"},{"quoteText":"Gustav sjunger för sin mamma på mors dag; Mor, lilla klon! Vem är väl som du? Allaaaaaaaaaa!","quoteDate":"2017-05-28","kidName":"Gustav","ageAtQuote":"vid en ålder av 7 år, 2 månader och 9 dagar"},{"quoteText":"[Gustav håller på att klä av sig och talar för sig själv med ordentlig röst]Byxor - av. Vik. Ihop.Kalsonger - av. Imorgon: tvätt.","quoteDate":"2016-01-08","kidName":"Gustav","ageAtQuote":"vid en ålder av 5 år, 9 månader och 20 dagar"},{"quoteText":"[Gustav har feber och yrar lite]Pappa... jag vill sova... jag vill sova hos supermysiga mamma. [Han går och kissar och lägger sig sen hos mig och somnar]","quoteDate":"2015-09-08","kidName":"Gustav","ageAtQuote":"vid en ålder av 5 år, 5 månader och 20 dagar"},{"quoteText":"[Nytt namn på kladdkaka, mycket bättre faktiskt]Chokladdkaka","quoteDate":"2015-06-02","kidName":"Gustav","ageAtQuote":"vid en ålder av 5 år, 2 månader och 14 dagar"},{"quoteText":"Gustav: Pappa titta. Det där molnet ser ut som en krokodilJag: ja det hänger fritt där. Gustav[drömmande]: Fritt... Vackert.","quoteDate":"2015-05-30","kidName":"Gustav","ageAtQuote":"vid en ålder av 5 år, 2 månader och 11 dagar"},{"quoteText":"Gustav: Mamma - jag fick en godis av ett troll under bron där frammeElin: Va?! Ett troll? Nu skojjar du?Gustav: Nej, det är sant. Och han bor under bron där.","quoteDate":"2015-05-25","kidName":"Gustav","ageAtQuote":"vid en ålder av 5 år, 2 månader och 6 dagar"},{"quoteText":"Jag älskar mamma, Albert, Arvid och pappa. Man kan säga att det heter all-älska. Det gör jag: all-älska","quoteDate":"2015-03-22","kidName":"Gustav","ageAtQuote":"vid en ålder av 5 år, 0 månader och 3 dagar"},{"quoteText":"[Gustav och Arvid har bråkat. Det har lugnat sig men när Gustav ska somna kommer han på det igen]Gustav, lugnt konstanterade; Arvid är dum, pappa. Dum.","quoteDate":"2015-02-11","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 10 månader och 23 dagar"},{"quoteText":"[Elin ska vara borta en vecka. Barnen lägger sig]Jag: Passa på och läs med mamma nu Gustav. Gustav: Nej, jag vill sova själv.Elin: Ja men nu ska mamma åka långt bo...Gustav: Hej då mamma!","quoteDate":"2015-02-08","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 10 månader och 20 dagar"},{"quoteText":"Gustav: Jag är mätt.[Han går från bordet]Elin: Ap ap ap... vad säger man?[Gustav tittar på henne med en vad-nu-då-min]Gustav: Jag är mätt, mamma.","quoteDate":"2015-01-24","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 10 månader och 5 dagar"},{"quoteText":"[Jag lägger Gustav. Efter ca 15 min tystnad reser han sig helt plötsligt upp och tar en brun hund, gosedjur, och placerar den i bokhyllan. Med eftertryck. Han lägger sig igen]Jag: Vad gör du? Fick inte han vara med?Gustav: Det är ju Pingus farmor. Hon är på museum.","quoteDate":"2014-10-27","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 7 månader och 8 dagar"},{"quoteText":"Gustav [håller en mjukis-pingvin]: Var är Pingus pappa?Jag [hittar en mjukisnalle]: Den här?Gustav: Nej - det där är Pingus mormor? Pappa sa jag.Jag [håller upp Katten Janson, också mjukis]: Den här då?Gustav: Nej, det är Pingus morfar. De ska åka och titta på får nu.Jag [senare... hittar en hund. brun. Mjukis]: Gustav - letar du fortfarande efter Pingus pappa?Gustav: Ja! Där är han!","quoteDate":"2014-10-23","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 7 månader och 4 dagar"},{"quoteText":"[Gustav blandar ihop språken rätt rejält här nere. Han kör svengelska om det går]Gustav: Titta mamma - jag har gjort en korvgubbe![Till vår indonesiska nanny Elly]:Ibu Elly - look! A corvgubb!","quoteDate":"2014-10-21","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 7 månader och 2 dagar"},{"quoteText":"[Klockan är 1230 och det är helt ljust ute. Gustav kommer springande med en ficklampa]Gustav: Kom Arvid - vi jagar spöken i vårt rum![De springer in i deras rum... efter ca 2 sek]Gustav: Arvid - du måste ta av dig så att du bara har kallingar på dig!","quoteDate":"2014-10-10","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 6 månader och 21 dagar"},{"quoteText":"Elin: Har de somnat? Jag: Nej - Gustav vill sova i en flyttlåda som är för liten för honom. Albert vill att man håller i en fot, ett ben och klappar på huvudet. Arvid är ledsen för att en tomat, som han åt, inte finns längre. Elin: Kuf-afton?Jag: Jo","quoteDate":"2014-10-10","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 6 månader och 21 dagar"},{"quoteText":"Jag: Usch de där chipsen var inte goda. Gustav: Jo! Jag tycker att de var goda. De är alltså goda!","quoteDate":"2014-09-20","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 6 månader och 1 dagar"},{"quoteText":"Gustav: Pappa kan vi grilla ikväll?Jag: Nej, vi har inte såna därna ... vad heter det nu...Gustav: Eldstenar? Svarta eldstenar, menar du?","quoteDate":"2014-09-16","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 5 månader och 28 dagar"},{"quoteText":"Pappa idag var det jätteäcklig mat i skolan. Jag älskade korvarna.","quoteDate":"2014-09-10","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 5 månader och 22 dagar"},{"quoteText":"[Gustav byter ut Y mot U. Och vise versa. Väldigt roligt att lyssna på]Pappa - jag vill bugga lego. Där kröp en liten mys. Jag är mucket hungrig.Idag är det fredagsmus.","quoteDate":"2014-07-21","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 4 månader och 2 dagar"},{"quoteText":"Gustav ska ta en spruta och vill försöka övertala doktorn att han inte behöver det. Gustav: No ont. Non stans","quoteDate":"2014-05-19","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 2 månader och 0 dagar"},{"quoteText":"Gustav: Pappa... Finns det katt... Kattgrodor?Jag: Nej, ville du det?Gustav: ja, det vore mysigt","quoteDate":"2014-04-13","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 0 månader och 25 dagar"},{"quoteText":"Jag har sett en omm i en böck","quoteDate":"2014-03-26","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 0 månader och 7 dagar"},{"quoteText":"Titta nu pappa då ska jag visa när jag klättrar. Man håller här. Och sen tar man ett klev...[han faller men reser sig snabbt]Och hopp, så är man nere.","quoteDate":"2014-03-19","kidName":"Gustav","ageAtQuote":"vid en ålder av 4 år, 0 månader och 0 dagar"},{"quoteText":"Jag: Gustav har tvättat dig ordentligt nu? Rumpan också?Gustav: Ja. Nu är den varm och skön","quoteDate":"2014-02-27","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 11 månader och 8 dagar"},{"quoteText":"Jag: Kom nu Gustav så ska vi klä på oss.Gustav: NEJ - JAG ÖPPNAR MIN SIKLAD-KALENDEEEERJag: Ok ok ok.[5 minuter senare. Gustav kommer med 13 bitar choklad i händerna]Gustav: Förlåt att jag blev arg på dig, pappa. Men du måste förstå att jag ville öppna siklad-kalendern.","quoteDate":"2013-12-16","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 8 månader och 27 dagar"},{"quoteText":"Jag vill data på din dator, pappa!","quoteDate":"2013-12-12","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 8 månader och 23 dagar"},{"quoteText":"Här bajsar herr RumpaBåde i vals och mazurkaSvart är herr RumpaSvart är hans brorBåda bajsar strumporingen i skor","quoteDate":"2013-11-14","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 7 månader och 26 dagar"},{"quoteText":"Gustav är väldigt hungrig och vill ha pannkakor. Vi går till ett kafé för att se om de har det. Jag försöker få personalens uppmärksamhet och får vänta lite. Helt plötsligt ser jag Gustav komma fram innanför disken och säger:\"Jag vill ha två pannkakor. Med sylt. Och Arvid vill också ha\"","quoteDate":"2013-11-04","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 7 månader och 16 dagar"},{"quoteText":"\"Kalle Anka har ju bara tröja på sig. Han har inga byxor. Han har en blöja... som jag.\"","quoteDate":"2013-11-04","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 7 månader och 16 dagar"},{"quoteText":"Arvid och Gustav spelar på iPad:en. Det går tydligen bra för Gustav ropar:Jaaaa! Bra jobbat, Arvid!","quoteDate":"2013-07-15","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 3 månader och 26 dagar"},{"quoteText":"Elin (i gul tröja) går en bit bakom Gustav. Han vänder sig om och tittar efter henne. Han suckar djupt och säger med sin lilla väna röst:Där är min lilla gula mamma. Titta vad söt hon är!","quoteDate":"2013-07-14","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 3 månader och 25 dagar"},{"quoteText":"Albert är på cirkus med farmor och farfar. Jag: Gustav, ville du också gå på cirkus?Gustav [med en mycket tveksam röst]: Cirkus?! Jag inte gå det! Det är skiiiit-läskigt.","quoteDate":"2013-05-24","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 2 månader och 5 dagar"},{"quoteText":"Vi är på Skansen och Elin visar Gustav en nyfödd visent (bisonoxe typ) Elin: Den där kom ut ur sin mammas mage igårGustav: Ur DIN mage? [uppskattad födslovikt: 45 kg. Klövar, horn, hela paketet]","quoteDate":"2013-05-13","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 1 månader och 24 dagar"},{"quoteText":"Varje gång Gustav (eller Arvid) kommer innanför dörren ropar de högt:HALLÅ?! Nå'n är hemma?","quoteDate":"2013-04-21","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 1 månader och 2 dagar"},{"quoteText":"Jag: Gustav, vet du vart Albert och Hedvig är?Gustav: Uppe dom är, jag tror.","quoteDate":"2013-04-20","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 1 månader och 1 dagar"},{"quoteText":"Jag går och kissar. Gustav är VÄLDIGT intresserad av toaletten just nu och tittar intresserad. När jag nästan är klar säger han:\"Bra pappa!\"Och när jag spolat, begär han en high-five.","quoteDate":"2013-04-12","kidName":"Gustav","ageAtQuote":"vid en ålder av 3 år, 0 månader och 24 dagar"},{"quoteText":"Gustav: Ajja (Arvid alltså) - du gör mig rasande!","quoteDate":"2013-02-13","kidName":"Gustav","ageAtQuote":"vid en ålder av 2 år, 10 månader och 25 dagar"},{"quoteText":"Arvid har slagit sig. Gustav kommer och berättar det för mig. Gustav: Det är sorgligt pappa. ... Jättesorgligt!","quoteDate":"2013-01-26","kidName":"Gustav","ageAtQuote":"vid en ålder av 2 år, 10 månader och 7 dagar"},{"quoteText":"Det är helt tyst från Gustav under några minuter. Vi anar oråd.Elin: Vad gör du Gustav?Gustav: LÄSER BÖCKER!","quoteDate":"2012-11-25","kidName":"Gustav","ageAtQuote":"vid en ålder av 2 år, 8 månader och 6 dagar"},{"quoteText":"Gustav har nästan somnat. Han knäpper händerna och kniper ihop ögonen hårt. Sedan säger han långsamt:Blinka lilla stjärna där.Hur jag unjaj var du ärSällan lockar du min syn.[Han somnar]","quoteDate":"2012-11-25","kidName":"Gustav","ageAtQuote":"vid en ålder av 2 år, 8 månader och 6 dagar"},{"quoteText":"Gustav och Arvid klättrar i soffan. Gustav kliver upp och deklarerar med HÖG röst:Åtto.... Nieeee.... Trettooo [Sen hoppar han]","quoteDate":"2012-09-23","kidName":"Gustav","ageAtQuote":"vid en ålder av 2 år, 6 månader och 4 dagar"}]